;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini;
;  Wise Care 365
;  Please, DO NOT translate 'ReadHabit=Left-to-right' but you can update it if your native language is 'Right-to-left'.
;
; Translation Author: Kravtsov Aleksandr
; TranslationAuthorEmail: localiz@rambler.ru
; Soft Version: 6.3.2
; Update: June 20, 2022
;


[Lang]
NativeLanguage=Русский


[GUI]
ButtonYes=Да
ButtonNo=Нет
ButtonOK=ОК
ButtonMinimize=Свернуть
ButtonMaximize=Развернуть
ButtonClose=Закрыть
ButtonRestore=Восстановить
ButtonMenu=Меню
ButtonSkin=Тема
apply=Применить
Nothanks=Нет, спасибо
ButtonCancel=Отмена


[Translation]
LangCode=0419
ReadHabit=Слева на право
LanguageName=RUS
LangShortName=ru-ru
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=Unicode_CHARSET
Bytes=Байт
KB=Кб
MB=Мб
GB=Гб
pmDefault=По умолчанию
Information=Информация
Warning=Предупреждение
Error=Ошибка
Confirm=Подтверждение
CurVer=Текущая версия:
FrmSkin.Btnok.Caption=ОК
Weathertag=Ф
FrmGeneral.lblunit.caption=Единица измерения:
DelSkinHint=Удалить тему
DownloadMore=Бесплатная загрузка
Frmboot.lblsec.caption=сек.
Frmboot.lblhint.caption=Наиболее трудоемкие элементы автозагрузки:
FrmBuy.lblinfo4.caption=Пожизненная бесплатная поддержка.
;
; Всплывающее меню
;
pmDelete=Удалить выбранные файлы
pmHelp=Помощь онлайн
pmforum=Форум
pmHome=Сайт программы
pmContact=Обратная связь
pmSettings=Настройки
pmCheckNew=Проверка обновлений
pmLang=Языки
pmRegister=Регистрация
pmAbout=О программе
pmLicenseKey=Изменить лицензионный ключ
pmIgnore=Игнорировать
pmRCrec=Выбрать безопасные записи
pmDCrec=Рекомендуется
pmAll1=Отменить все
pmNone=Снять всё
pmInvert=Инвертировать
pmGo=Открыть расположение файла...
pmGoReg=Открыть в редакторе реестра...
pmExport=Экспорт в...
pmOpenfile=Открыть расположение файла...
pmSearchfile=Поиск онлайн
pmExportInfo=Экспорт в...
pmCopyInfo=Копировать в буфер
pmSrvStart=Запуск
pmSrvStop=Стоп
pmSrvRestart=Перезагрузка
;
; Основной GUI
;
FrmWPMain.btncheckup.caption=Проверка
FrmWPMain.btnsysclean.caption=Очистка
FrmWPMain.btnsystune.caption=Оптимизация
FrmWPMain.btnprivacy.caption=Приватность
FrmWPMain.btnSysmon.caption=Система
FrmChangeHeader.caption=Изменить аватар
FrmHome.btnactive.caption=Улучшить до Про
FrmHome.lblshare.caption=Поделиться на:
FrmHome.lbltools.caption=Утилиты
FrmHome.btntools.hint=Дополнительные утилиты
FrmHome.btnhead.Hint=Изменить аватар
FrmHome.edtuser.Hint=Изменить псевдоним
FrmHome.btnfacebook.hint=Рассказать о Wise Care 365 на facebook
FrmHome.btntwitter.hint=Рассказать о Wise Care 365 на twitter
FrmHome.btngoogle.hint=Рассказать о Wise Care 365 на google+
FrmHome.btnemail.hint=Расскажите своим друзьям о Wise Care 365
FrmHistory.btncheckup.caption=Проверка
FrmHistory.lblrecord.caption=Статистика
FrmExam.btncancel.caption=Отмена
FrmExam.lblrecheck.caption=Повторить
FrmExam.btnfix.caption=Исправить
FrmButtons.lblinfo.caption=Можно сортировать все утилиты, перетаскивая значки.
;
; О программе
;
Frmabout.lblstatus.caption=Статус:
FrmAbout.caption=О программе
FrmAbout.lblver.caption=Текущая версия:
FrmAbout.lblemail.caption=Поддержка:
FrmAbout.lblhome.caption=Домашняя страница:
FrmAbout.lblthanks.caption=Выражаем благодарность:
FrmAbout.lblWarning.caption=Предупреждение: Программа защищена законом об авторских правах.
frmabout.lblUninstall.caption=Инструкция деинсталяции
frmabout.lblPolicy.caption=Политика конфиденциальности
frmabout.lblEula.caption=Лицензионное соглашение
;
; инструменты
;
Frmadvdc.btnscan.caption=Сканировать
Frmadvdc.lblpath.caption=Диски:
Frmadvdc.btnrescan.caption=Повтор
Frmadvdc.btnall.caption=Отметить все
Frmadvdc.btnadvanced.caption=Дополнительно
Frmadvdc.btnnone.caption=Снять всё
Frmadvdc.lblspeed.caption=Самая высокая скорость сканирования в мире!
Frmadvdc.lblrec.caption=Другие приложения пользователей:
Frmadvdc.vtfiles.Columns[0]=Файл
Frmadvdc.vtfiles.Columns[1]=Размер
Frmadvdc.vtfiles.Columns[2]=Путь
Frmadvdc.vtfiles.Columns[3]=Последний доступ
Frmadvdc.vtfiles.Columns[4]=Тип
FrmAdvSettings.lblinfo.caption=«Найти пустые файлы» вступает в силу только один раз. В следующий раз вам нужно выбрать снова.
FrmAdvSettings.btnok.caption=ОК
FrmAdvSettings.btnadd.caption=Добавить
FrmAdvSettings.btnremove.caption=Удалить
FrmAdvSettings.btncancel.caption=Отмена
FrmAdvSettings.wcknull.caption=Поиск пустых файлов
FrmAdvSettings.wckshortcut.caption=Поиск неверных ярлыков
FrmAdvSettings.caption=Типы файлов
FrmAdvSettings.btnre.caption=Рекомендуется
FrmAdvSettings.btnall.caption=Отметить все
FrmAdvSettings.btnnone.caption=Снять всё
Frmadvdc.btnre.caption=Рекомендуется
;
; Исключения Cookies
;
FrmBackup.caption=Резервное копирование
FrmBackup.btnreg.caption=Создать полную копию реестра
FrmBackup.btnsys.caption=Создать точку восстановления системы
FrmRestore.caption=Центр восстановления
FrmRestore.btnRegBk.caption=Восстановление реестра
FrmRestore.btnSysBK.caption=Восстановление
FrmRestore.btnclose.caption=Закрыть
FrmRestore.btnrestore.caption=Восстановление
FrmRestore.btnremove.caption=Удалить
;
;Дефрагментация дисков
;
FrmGeneral.ckfileshred.caption=Добавить в контекстное меню
FrmBFConfig.btnall.caption=Отметить все
FrmBFConfig.btnnone.caption=Снять всё
FrmBFConfig.btnRemove.caption=Удалить
FrmBFConfig.caption=Игнорировать элементы
Frmbigfile.vtfiles.Columns[0]=Файл
Frmbigfile.vtfiles.Columns[1]=Размер
Frmbigfile.vtfiles.Columns[2]=Тип
Frmbigfile.vtfiles.Columns[3]=Последний доступ
Frmbigfile.vtfiles.Columns[4]=Путь
Frmbigfile.lblpath.caption=Диски:
Frmbigfile.btnrescan.caption=Повтор
Frmbigfile.btnsearch.caption=Поиск
Frmbigfile.btndel.caption=Удалить
Frmbigfile.btncancel.caption=Стоп
FrmBigFile.btnIgnore.caption=Игнорировать элементы
FrmBigFile.btnExport.caption=Экспорт в
FrmBigFile.btnExConfig.caption=Исключения
;
; Очистка диска
;
FrmBuy.lblfull.caption=Обновить до Wise Care 365 Про
FrmBuy.lblfull1.caption=Чтобы использовать все функции Wise Care 365, вы должны приобрести полную версию. С полной версией Wise Care 365 вы можете:
FrmBuy.lblinfo0.caption=Один щелчок, чтобы исправить все проблемы за несколько секунд.
FrmBuy.lblinfo1.caption=Автоматическая очистка всех ненужных файлов и истории.
FrmBuy.lblinfo2.caption=Увеличивает скорость запуска, скорость подключения к Интернету.
FrmBuy.lblinfo3.caption=Защита в реальном времени и оптимизация Windows.
FrmBuy.btnbuy.caption=Регистрация
FrmBuy.btnactive.caption=Введине ваш код лицензии
FrmBuy.lblguarantee.caption=Если вы не довольны работой программы, вы можете получить полный возврат денег в течение 60 дней с момента покупки.
FrmBuy.lblkey.caption=Уже есть лицензионный ключ?
FrmRegister.caption=Регистрация
FrmLicense.lblinfo.caption=Благодарим вас за выбор Wise Care 365 PRO!
FrmLicense.lblinput.caption=Введите ваш ключ для активации PRO версии.
FrmLicense.lblname.caption=Пользователь:
FrmLicense.lblemail.caption=Почта:
FrmLicense.lblkey.caption=Ключ:
FrmLicense.btnregister.caption=Регистрация
FrmLicense.lblhelp.caption=Потеряли ключ?
FrmLicense.lblnokey.caption=Не получили лицензионный ключ?
FrmLicense.lblsupport.caption=Связаться с нами
FrmLicense.btnbuy.caption=Купить
FrmExitNotice.btnexit.caption=Выход
FrmExitNotice.btnreg.caption=Перейти к простой регистрации
FrmExitNotice.lbltitle.caption=Перед закрытием Wise Care 365 Pro:
FrmExitNotice.lblinfo.caption=Эти причины могут замедлить работу компьютера.
FrmExitNotice.lblregister.caption=Регистрация Wise Care 365 Pro:
;
; Список исключений
;
FrmCommon.btnall.caption=Отметить все
FrmCommon.btnre.caption=Рекомендуется
FrmCommon.btnnone.caption=Снять всё
FrmCommon.btnScan.caption=Сканировать
FrmCommon.lblstat.caption=Быстрая и легкая очистка ненужных файлов и истории.
FrmCommon.btncancel.caption=Отмена
FrmCommon.btnrescan.caption=Повтор
;
; Затирание файлов
;
FrmRegClean.btnall.caption=Отм. все
FrmRegClean.btnre.caption=Рекомендуется
FrmRegClean.btnnone.caption=Снять всё
FrmRegClean.btnCustom.caption=Категории
FrmRegClean.WiseLabel1.caption=Планировщик
FrmRegClean.lbltype.caption=Тип запуска:
FrmRegClean.lblweek.caption=Выберите день:
FrmRegClean.lbltime.caption=Время:
FrmRegClean.btnScan.caption=Сканировать
FrmRegClean.btncancel.caption=Отмена
FrmRegClean.btnrescan.caption=Повтор
FrmRegClean.lblstat.caption=Очистка реестра ещё не производилась!
FrmRegClean.lblinfo.caption=Регулярная очистка реестра сделает ваш компьютер быстрым.
Frmcustom.caption=Область
Frmcustom.btnre.caption=Рекомендуется
Frmcustom.btnall.caption=Все
Frmcustom.btnnone.caption=Ничего
Frmcustom.btncancel.caption=Отмена
Frmcustom.btnok.caption=ОК
;
; Основные настройки
;
FrmDiskDefrag.btnfree.caption=Свободно
FrmDiskDefrag.btnfolder.caption=Папка
FrmDiskDefrag.btnfile.caption=Файл
FrmDiskDefrag.btnsystem.caption=Системный
FrmDiskDefrag.btnFragmented.caption=Фрагмент
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.lbltask.caption=После дефрагментации
FrmDiskDefrag.btnpause.caption=Пауза
FrmDiskDefrag.btnstop.caption=Стоп
FrmDiskDefrag.btnDefrag.caption=Дефрагментация
;
; Параметры GUI
;
FrmDiskErase.lblinfoex.caption=Очистка диска поможет полностью защитить систему от восстановления удалённых данных.
FrmDiskErase.btnstopErase.caption=Стоп
FrmDiskErase.chkshutdown.caption=Выключение после очистки диска.
FrmDiskErase.BtnErase.caption=Затереть
FrmDiskErase.lblerasemode.caption=Безопасность:
FrmDiskErase.vstDisk.Columns[0]=Диски
FrmDiskErase.vstDisk.Columns[1]=Вместимость
FrmDiskErase.vstDisk.Columns[2]=Свободно
FrmDiskErase.vstDisk.Columns[3]=Статус
;
; Нравится
;
FrmExclusion.btnimport.caption=Импорт
FrmExclusion.btnexport.caption=Экспорт
;
; Очистка истории
;
FrmFileShredder.lblFileLine1.caption=После затирания, файлы не могут быть восстановлены.
FrmFileShredder.lblFileLine2.caption=Предотвращение восстановления удаленных файлов.
FrmFileShredder.btnErase.caption=Затереть
FrmFileShredder.btnaddfile.caption=Добавить файл
FrmFileShredder.btnaddfolder.caption=Добавить папку
FrmFileShredder.btnstop.caption=Стоп
FrmFileShredder.btndelitem.caption=Удалить
FrmFileShredder.vtfiles.Columns[0]=Имя папки/файла
FrmFileShredder.vtfiles.Columns[1]=Путь
FrmFileShredder.vtfiles.Columns[2]=Статус
;
; Генератор паролей
;
FrmGeneral.lbltrash.caption=Бесполезные файлы больше, чем
FrmGeneral.lbltrace.caption=Количество следов больше, чем
FrmGeneral.chkturbo.caption=Запускать автоматически, если
FrmGeneral.chkstartup.caption=Запускать при загрузке системы
FrmGeneral.chkbooster.caption=Запуск Bootup Booster при запуске компьютера
FrmGeneral.lblsys.caption=Система
FrmGeneral.lblupdate.caption=Проверка обновлений
FrmGeneral.chknews.caption=Проверять новости при запуске программы
FrmGeneral.lblexp.caption=Перейти
FrmGeneral.lblportable.caption=Портативная версия
FrmGeneral.btnmakeportable.caption=Создать
FrmGeneral.lblinterface.caption=Интерфейс
FrmGeneral.lbllang.caption=Задать язык:
FrmGeneral.btnupdate.caption=Проверить сейчас
FrmGobleSettings.btnstartup.caption=Ускорение загрузки
;
; Регистрация
;
FrmGobleSettings.caption=Настройки
FrmGobleSettings.TabBtnGeneral.caption=Основные
FrmGobleSettings.TabBtnClean.caption=Очистка
FrmGobleSettings.TabBtnExclusion.caption=Исключения
FrmGobleSettings.TabBtnCheckup.caption=Категории
FrmGobleSettings.btncancel.caption=Отмена
FrmGobleSettings.btnok.caption=ОК
FrmGobleSettings.btnTray.caption=Трей
FrmGobleSettings.btnSysProect.caption=Защита системы
;
; Обновление
;
FrmNewVer.lblTitle.caption=Доступна новая версия.
FrmNewVer.lblignore.caption=Игнорировать эту версию
FrmNewVer.btnno.caption=Не сейчас
FrmNewVer.btnUpdate.caption=Обновить сейчас
;
; Настройки очистки
;
FrmOptimizer.btnoptimize.caption=Оптимизация
FrmOptimizer.lblinfoex.caption=Вы можете оптимизировать систему и сеть.
FrmOptimizer.btnnone.caption=Ничего
FrmOptimizer.btnall.caption=Все
FrmOptimizer.btnDefault.caption=По умолчанию
;
; Примечание завершения работы
;
FrmPrivacyErase.lblinfo.caption=Защитите вашу частную жизнь, удалив личные данные.
FrmPrivacyErase.btnrescan.caption=Повтор
FrmPrivacyErase.btnScan.caption=Сканировать
;
; Темы
;
FrmProcess.caption=Сжатие реестра
FrmProcess.lblwait.caption=Ожидайте...
FrmProcess.lblinfo.caption=Во время дефрагментации ваш ПК может не отвечать несколько минут.
FrmRegDefragger.lblinfo.caption=После дефрагметрации реестра компьютер будет работать быстрее.
FrmRegDefragger.lblstat.caption=Реестр фрагментирован. Рекомендуется выполнить дефрагментацию!
FrmRegDefragger.btndefrag.caption=Дефрагментация
FrmRegDefragger.lblinfo1.caption=1. Закройте все другие приложения перед выполнением дефрагментации.
FrmRegDefragger.lblinfo2.caption=2. Система может временно не отвечать на запросы во время анализа.
FrmRegDefragger.lblinfo3.caption=3. Система перезагрузится автоматически после завершения дефрагментации реестра.
FrmRegDefragger.lblinfo4.caption=4. Просьба не отменять процесс, в противном случае, это приведет к непредсказуемым последствиям.
FrmRegDefragger.vtdefrag.Columns[0]=Ветвь
FrmRegDefragger.vtdefrag.Columns[1]=Текущий размер
FrmRegDefragger.vtdefrag.Columns[2]=Новый размер
FrmRegDefragger.vtdefrag.Columns[3]=Коэффициент разности
FrmRegDefragger.btnAnalysis.caption=Анализ
;
; Автозагрузка
;
FrmPwGenerator.lblnotice.caption=Внимание: Сохраните пароль, в случае, если вы его забудете.
FrmPwGenerator.BtnCopy.caption=Копировать
FrmPwGenerator.ckdigital.caption=Цифры
FrmPwGenerator.cklowercase.caption=Нижний регистр
FrmPwGenerator.ckupercase.caption=Верхний регистр
FrmPwGenerator.ckspecial.caption=Символы
FrmPwGenerator.lblinfo.caption=Генератор паролей поможет создать надежный пароль.
FrmPwGenerator.lbllen.caption=Длина пароля:
FrmPwGenerator.Btngenerator.caption=Генерировать пароль
;
; Основные вкладки
;
FrmRate.Btnlist.caption=Отзывы пользователей
FrmRate.Btnreview.caption=Мой отзыв
FrmRate.Btnfirst.caption=Будьте первым оценщиком
FrmRate.Btnsubmit.caption=Отправить
FrmRate.lblscore.caption=Оценка:
FrmRate.lblscorehint.caption=(Для оценки нажмите на звёзды)
FrmRate.lblnick.caption=Имя:
FrmRate.lblnickhint.caption=(Необязательно)
FrmRate.lblemail.caption=Почта:
FrmRate.lblemailhint.caption=(Необязательно)
FrmRate.lblcontent.caption=Содержимое:
FrmRate.lblcontenthint.caption=(Необязательно)
FrmRate.lbldesctitle.caption=Описание программы:
FrmRate.lblratesoft.caption=Рекомендуемое ПО
;
; Резерв и восстановление
;
FrmSchedule.btnOK.caption=ОК
FrmSchedule.btnCancel.caption=Отмена
FrmSchedule.lblinfo.caption=Регулярная очистка поможет сохранить вашему компьютеру максимальную производительность.
FrmSchedule.chksilent.caption=Тихая очистка
FrmSchedule.lbltype.caption=Тип расписания:
FrmSchedule.lblweek.caption=Выберите дату:
FrmSchedule.lbltime.caption=Время:
FrmSchedule.caption=Очистка по расписанию
;
; Глубокая очистка диска
;
FrmStartupMgr.chkhidems.caption=Скрыть все службы Microsoft
FrmStartupMgr.TabBtnBoot.caption=Автозапуск
FrmStartupMgr.TabBtnService.caption=Службы
FrmStartupMgr.TabBtnHis.caption=Записи
FrmStartupMgr.BtnRestoreAll.caption=Восстановить
FrmStartupMgr.tabbtnup.caption=Ускорение
;
; Быстрая очистка диска
;
FrmSysClean.btnSlimming.caption=Очистка
FrmSysClean.btnall.caption=Отметить все
FrmSysClean.btnrecommended.caption=Рекомендуется
FrmSysClean.btnnone.caption=Снять всё
FrmSysClean.vtsys.Columns[0]=Элемент
FrmSysClean.vtsys.Columns[1]=Размер
FrmSysClean.vtsys.Columns[2]=Раздел
FrmSysClean.vtsys.Columns[3]=Примечание
;
; Очистка системы
;
FrmTabSysClean.TabBtnBigFile.caption=Большие файлы
FrmTabPrivcay.TabBtnPrivacyErase.caption=Очистка истории
FrmTabPrivcay.TabBtnDiskErase.caption=Затирание диска
FrmTabPrivcay.TabBtnFileShredder.caption=Затирание файлов
FrmTabPrivcay.TabBtnPwGenerator.caption=Генератор паролей
FrmTabPrivcay.TabBtnNotifyManager.caption=Уведомления о сайтах
FrmTabSysClean.TabbtnRegclean.caption=Очистка реестра
FrmTabSysClean.TabBtnCommonClean.caption=Быстрая очистка
FrmTabSysClean.TabBtnAdvClean.caption=Глубокая очистка
FrmTabSysClean.TabBtnSysSimming.caption=Очистка системы
FrmTabSysTune.TabbtnSysOpt.caption=Оптимизация
FrmTabSysTune.TabBtnDDefrag.caption=Дефрагментация
FrmTabSysTune.TabBtnRDefrag.caption=Сжатие реестра
FrmTabSysTune.TabBtnBoot.caption=Автозапуск
FrmTabSysTune.TabBtnContext.caption=Контекстное меню
FrmTabSysMon.TabBtnProcess.caption=Процессы
FrmTabSysMon.TabBtnHard.caption=Обзор оборудования
FrmTabSysMon.btnProcessor.caption=Процессор
FrmTabSysMon.btnBoard.caption=Материнская плата
FrmTabSysMon.btnMemory.caption=Память
FrmTabSysMon.btnGraphic.caption=Графика
FrmTabSysMon.btnDisk.caption=Папка
FrmTabSysMon.btnNetAdapter.caption=Сетевые Адаптеры
FrmTabSysMon.btnSoundCard.caption=Звуковые карты
;
; Управление большими файлами
;
FrmSettingClean.cksafe.caption=Безопасное удаление (случайные данные за 1 проход)
FrmSettingClean.chkAutoBackup.caption=Создавать копию реестра до очистки
FrmSettingClean.lblfolder.caption=Пустые настраиваемые папки (действительны только в Advanced Cleaner)
FrmSettingClean.btnadd.caption=Добавить
FrmSettingClean.btnremove.caption=Удалить
FrmSettingClean.lblscanmode.caption=Тип сканирования реестра
FrmSettingClean.rdnormal.caption=Обычное
FrmSettingClean.rdssafe.caption=Безопастное
FrmSettingClean.rddeep.caption=Глубокое
FrmSettingClean.lblusers.caption=Несколько пользователей
frmsettingclean.rdauser.caption=Все пользователи
frmsettingclean.rdcuser.caption=Текущий пользователь
frmsettingclean.rdusers.caption=Выбранные пользователи
;
; Окно ввода
;
FrmIgnoredItems.BtnRestore.caption=Восстановить
FrmIgnoredItems.btnall.caption=Отметить все
FrmIgnoredItems.btnnone.caption=Снять всё
FrmIgnoredItems.lblinfo.caption=Пропустить отмеченные
;
; Очистка реестра
;
FrmShutDownNote.caption=Уведомление о выключении
FrmShutDownNote.btnCancel.caption=Отмена
FrmShutDownNote.lblshutnote.caption=Компьютер будет выключен
;
; Сжатие реестра
;
Frmskin.lblphoto.caption=Пользовательская тема
FrmSkin.lblprevious.caption=Назад
FrmSkin.lblnext.caption=Вперёд
;
; Оптимизация
;
frminput.btncancel.caption=Отмена
frminput.btnok.caption=ОК
;
; Обновление
;
FrmChangeHeader.btncustom.caption=Аватар
FrmChangeHeader.btnsys.caption=Системный
FrmChangeHeader.btnlocal.caption=Изображение
FrmChangeHeader.btnok.caption=ОК
FrmChangeHeader.btncancel.caption=Отмена
FrmChangeHeader.lblpreview.caption=Просмотр
;
; Трей
;
Frmsecurity.caption=Программа улучшения качества WiseCleaner.com
Frmsecurity.lbltitle.caption=Присоединиться к программе улучшения качества программного обеспечения
Frmsecurity.lblinfo1.caption=Чтобы улучшить этот продукт, вы можете присоединиться к программе улучшения качества программного обеспечения, отправляя сообщения в WiseCleaner.com о том, как вы используете продукты.
Frmsecurity.lblinfo2.caption=Вы можете отказаться от программы в любое время.
Frmsecurity.lbllink.caption=Узнайте больше о программе улучшения качества.
Frmsecurity.cbagree.caption=Присоединиться к программе улучшения качества программного обеспечения
Frmsecurity.cbagainst.caption=Я не хочу присоединяться к программе.
Frmsecurity.btnok.caption=ОК
;
;
;
FrmTrail.lbltitle.caption=Благодарим за выбор Wise Care 365
FrmTrail.lblhint.caption=Вы не сможете использовать следующие функции после истечения срока действия пробного периода.
FrmTrail.lblinfo0.caption=Один клик, чтобы проверить и исправить ошибки компьютера.
FrmTrail.lblinfo1.caption=2. Очистка истории.
FrmTrail.lblinfo2.caption=3. Настройка контекстного меню
FrmTrail.lblinfo3.caption=4. Проверка на наличие новой версии.
FrmTrail.lblinfo4.caption=5. Выбор тем.
FrmTrail.lblhint1.caption=Если вам нравится эта программа, вы можете купить её в любое время.
FrmTrail.btnbuy.caption=Купить
FrmTrail.btnClose.caption=Позже

FrmReqInstall.lblTitle.caption=Этот инструмент еще не готов, хотите загрузить и установить его?
FrmReqInstall.lblLicense.caption=Прочитать лицензионное соглашение
FrmReqInstall.lblPrivacy.caption=Посмотреть политику конфиденциальности
FrmReqInstall.upgrade.caption=Новая версия этого инструмента готова. Загрузить и обновить его прямо сейчас?
;
;
FrmKeyNotice.lblinfo.caption=Теперь вы можете наслаждаться %s для обновления до подлинного. Пожалуйста, не пропустите!
FrmKeyNotice.caption=Примечание
FrmKeyNotice.BtnBuy.Caption=Купить
FrmKeyNotice.lbltitle.Caption=Возможно, вы стали жертвой пиратского лицензионного ключа, который может нанести вред вашему компьютеру.
FrmKeyNotice.lblbuyinfo1.caption=первоначальная цена
FrmKeyNotice.lblbuyinfo2.caption=60-дневная гарантия возврата денег
;
FrmNotiManager.lblinfo.caption=Управление сайтами, которые направляют уведомления.
FrmNotiManager.lblhint.caption=Вы можете отключить подписки и уведомления с сайтов.
FrmNotiManager.lvnotis.Columns[0]=Веб-сайт
FrmNotiManager.lvnotis.Columns[1]=Безопасность
FrmNotiManager.lvnotis.Columns[2]=Действия


[WiseTray]
TfrmTraySetting.ckclose.caption=Свернуть в трей при закрытии окна.
TfrmAssistMsg.ckbxNoPrompt.caption=Не спрашивать снова
TfrmTraySetting.ckAssist.caption=Сообщать мне, если кто-то ответил на мой пост.
TfrmTraySetting.ckReware.caption=Уведомлять о размещении платного вопроса.
TfrmTraySetting.Caption=Настройки
TfrmTraySetting.btnok.Caption=ОК
TfrmTraySetting.btnCancel.Caption=Отмена
TfrmTraySetting.ckbx4.Caption=Показывать виджет при запуске программы
TfrmTraySetting.lbl4.Caption=Запустите автоматическую оптимизацию, если использование памяти превышает:
TfrmTraySetting.lbl1.Caption=Единицы температуры
TfrmTraySetting.lbl2.Caption=Отображение информации
TfrmTraySetting.ckbx2.Caption=Фаренгейт
TfrmTraySetting.ckbx1.Caption=Цельсий
TfrmTraySetting.ckbx3.Caption=Автоматическая оптимизация
TfrmTraySetting.ckbx5.Caption=Температура процессора
TfrmTraySetting.ckbx6.Caption=Температура GPU
TfrmTraySetting.ckbx7.Caption=Жесткий диск диск
TfrmTraySetting.ckbx8.Caption=Температура материнской платы
TfrmTraySetting.ckbx9.Caption=Оптимизация сети
TfrmTraySetting.ckbx10.Caption=Использование ЦП
FrmTrayMain.btnExit.caption=Выход
FrmTrayMain.btnShowMain.caption=Открыть программу
FrmTrayMain.ppmitem2_1=Скрыть виджет
FrmTrayMain.ppmitem2_2=Показать виджет
frmWiseFloatWnd.ppmStayontop=Поверх остальных окон
frmWiseFloatWnd.ppmHide=Закрыть плавающее окно
TfrmPopupWnd.Caption=Wise Care 365 трей
TfrmPopupWnd.btn1.Caption=Оптимизация
TfrmPopupWnd.lblM.Caption=Память:
TfrmPopupWnd.lblC.Caption=Процессор:
TfrmPopupWnd.lblC1.Caption=Процессор:
TfrmPopupWnd.lbl1.Caption_1=Недостаточно доступной памяти
TfrmPopupWnd.lbl1.Caption_2=Мало доступной памяти
TfrmPopupWnd.lbl1.Caption_3=Не хватает памяти
TfrmPopupWnd.lvitem0=Оптимизация системных ресурсов
TfrmPopupWnd.lvitem1=Оптимизация памяти
TfrmPopupWnd.lvitem10=Высокая загрузка памяти
TfrmPopupWnd.lvitem30=Высокая загрузка ЦП
TfrmPopupWnd.msg1=Память оптимизирована
TfrmTraySetting.lblTip.Caption=Настройка плавающего окошка
TIP_CPU_USE=Процессор
H_ID_MAINBOARD=Температура материнской платы
H_ID_CUP=Температура процессора
H_ID_GRAPHICS_T=Температура видеокарты
H_ID_DISK=Температура диска


[Context]
ContxtMgrInfo=Простой способ отключить или включить элементы в контекстном меню..
ContextName=Заголовок меню
ContextPublisher=Издатель
ContextType=Тип
ContextAction=Статус
ContextAll=Все файлы (*)
ContextDirectory=Каталог
ContextFolder=Папка
ContextDrive=Диск
ContextBack=Рабочий стол
ContextRecycle=Корзина
ContextShortcut=Ярлык файла
ContextExe=Исполняемый файл
Contextunknowndesc=Неизвестный описание
Contextunknown=Неизвестная компания
ContextOther=Другое
ContextNew=Новый файл


[Message]
systemrestorepoint=Автоматически создавать точку восстановления
SSD=Ваш выбор включает в себя по крайней мере один твердотельный накопитель (SSD), который может преждевременно изнашиваться при надежной очистке. Вы хотите продолжить?
NoNews=Есть не прочитанные сообщения.
MWDetected=MalwareBytes заблокировал действие %s. Нажмите кнопку OK для получения решения.
ConfirmRemoveDownload=Будут удалены все файлы в папке загрузки, вы уверены, что хотите продолжить?
OverMaxTimes=Сбой проверки подлинности! Превышено максимальное количество активаций, предоставляемые вашей лицензии. Не стесняйтесь связаться с нами, если вы думаете, что есть ошибка активации, или если вам нужно больше лицензий!
Skipped=Пропущено
7After=%d дней назад была произведена последняя очистка реестра. Сделайте очистку сейчас.
7Before=Чем чище реестр, тем быстрее работа компьютера!
Activated=ПРО версия была активирована.
ActivateOnline=Проверка регистрационной информации, подождите несколько секунд...
AddFileType=Добавить тип файла
AddFolder=Добавить папку
AdviseClean=Очистка реестра увеличит скорость и стабильность реестра.
AllHardDrive=Локальные диски
AlreadExist=%s уже есть в списке.
Analysing=Анализ...
Area=Область
AvdDefaultHint=Поиск бесполезных файлов для освобождения пространства.
BackupDate=Дата архива
BackupType=Тип резервного копирования
BFName=Файл
BFPath=Путь
BFSize=Размер
BFType=Тип
BigfileHint=Ключевые системные файлы были отфильтрованы из результатов сканирования. Будьте осторожны при выборе других файлов.
BigfileSearch=Регулярно удаляйте бесполезные файлы, которые занимают место на диске!
BigfileSearchFinish=найдено файлов - %d, которые занимают - %s. Длительность: %d секунд.
BigfileSelect=выбрано файлов - %d , которые занимают - %s.
bkAuto=Автоматически
bkManual=Вручную
Browse=Выбрать...
BrowserRunning=%s работает. Вы хотите закрыть его?
BtnHint=Быстро и безопасно
BtnUpgrade=Полная версия
Cancel=Отмена
CanFreeSpace=найдено файлов - %d, могут быть сохранены на диске - %s.
CannotCrTask=Не удалось создать задачу.
Clean=Чисто
CleanDone=Очистка завершена!
CleanForReg=Очистка реестра...
CleanHis=Очистить историю
Cleaning=Очистка...
CleanNow=Найдены личные данные. Рекомендуется произвести очистку.
ComfirmDefrag=Компьютер будет перезагружен сразу же после дефрагментации реестра. Продолжить?
Complete=Готово
Compress=Сжатие...
ConfirmAdd=Вы уверены, что хотите удалить все файлы в %s, когда вы запустите "Дополнительную очистку"?
ConnectFail=Не подключиться к серверу, проверьте подключение к Интернету и попробуйте позже.
CreateBackup=Создание копии реестра...
CreateBackupReg=Создание резервной копии данных... Пожалуйста, подождите.
CreateDate=Создан
def15After=прошло дней со времени последней дефрагментации - %d.
def15Before=Ваш компьютер будет работать быстрей если реестр будет оптимизирован.
DefaultValue=(По умолчанию)
DefragRate=Уровень оптимизации: %s.
DefragReport=Реестр был дефрагментирован. Отчёт оптимизации:
DefragReport1=Старый размер реестра:
DefragReport2=Новый размер реестра:
DefragReport3=Оптимизированный размер:
delbigfile=Удаление выбранных больших файлов — это процесс без резервного копирования. Вы хотите удалить выбранные файлы?
delbigfileFail=Не удается удалить файл: %s, может быть, он используется другим приложением.
DelSkin=Вы хотите удалить эту тему?
Description=Описание
DisableAdd=В целях безопасности некоторые специальные папки (например, Папка Windows, "Загрузка из жестких дисков" и "CD-ROM") не могут быть добавлены в этот список.
Discount=(скидка 25%)
DiscountInfo1=Вы использовали Wise Care 365 Free больше %d дней,
DiscountInfo2=У нас есть специальное предложение для вас,
DiscountInfo3=всего %s за обновление до PRO версии.
DownloadError=Ошибка загрузки, повторите позже.
DownloadingSkin=Текущая загрузка не завершена. Пожалуйста, обновите позже.
DupFile=Этот файл уже в списке
DupFolder=Эта папка уже существует в списке.
DupItem=Элемент уже существует в списке.
ElapsedTime=Прошло времени:
ELeftTime=Оценка...
EmptyEmail=Адрес электронной почты не может быть пустым.
EmptyName=Имя не может быть пустым.
EmpytKey=Лицензионный ключ не может быть пустым.
EnableRestore=Функция восстановления системы отключена. Вы хотите включить восстановление системы?
Entries=Записей
ErrorMsg=Сообщение об ошибке:
ExImport=Список исключений был экспортирован в:
ExitTray=Вы действительно хотите выйти из программы?
ExpiryDate=Действителен:
Exported=Текущие элементы был экспортированы в %s, вы хотите открыть файл сейчас?
Extracte=Извлечение...
FailedCloseProcess=Не удалось закрыть программу. Пожалуйста закройте программу вручную.
FailToDelete=Некоторые файлы, которые не могут быть удалены будут удалены после перезагрузки.
failtounLock=Не удалось разблокировать regedit. Может быть, вам нужна авторизация для реализации этой операции.
FindDrives=Поиск дисков...
FindError=%d элементы могут быть удалены, среди которых записи %d небезопасны для удаления.
FindFilesSize=файлов найдено - %d, общий размер - %s
FindRunProcess=Программа выполняется. Закройте её, чтобы закончить  обновление.
FindTraces=найдено элементов истории - %d.
FindTracesSection=найдено элеметов истории - %d
Fix=Исправить
Free=Свободно
GetHotSkinError=Ошибка при запросе информации о теме.
GettingRestoreData=Восстановление данных...
GoodHabit=Регулярная очистки реестра будет держать ваш компьютер в пиковой производительности.
HaveChange=Вы хотите сохранить изменения?
Hours=Часов
Ignore=Пропустить
IgnoreVer=Игнорировать это обновление
illegalType=%s неверный тип файла.
InputCookie=Пожалуйста, введите домен (например, Google)
InputSummary=Пожалуйста введите описание для этого типа:
InputType=Введите имя файла или тип файла (например: *.tmp и др...)
InvalidEmail=Ошибка. Введите действительный адрес электронной почты.
InvalidIgnorItem=Этот пункт не может быть пропущен.
InvalidKey=Неверный лицензионный ключ, введите действительный ключ.
InvalidRegInfo=Неверная информация!
InvalidType=Неверное расширение файла
IsRunning=Сканирование, пожалуйста дождитесь завершения сканирования, а затем попробуйте снова.
IssueFound=ошибок обнаружено - %d
IssuesFound=было обнаружено - %d.
Items=Элементы
KeyWord=Введите ключ:
KillProcessError=Процесс завершен, возможно нет прав.
LastClean=Последняя очистка:
LastCommonClean=Последняя очистка:
LastDefrag=Время последней дефрагментации реестра:
LeastOne=Выберите область для сканирования.
LeftTime=Осталось времени:
LeftTimeSec=Продолжительность: %s секунд.
LestOne=Вы должны выбрать хотя бы один пункт для очистки.
LestOneClean=Вы должны выбрать хотя бы один пункт для очистки.
LestOneItem=Вы должны выбрать хотя бы один пункт для очистки.
LogAll=%d элементы найдены, %d элементы были решены.
LogFail=Не удалось исправить - %d .
Minutes=Минут
MoreSpace=Дополнительный
NeedBackup=Это первый запуск программы. Рекомендуется произвести резервное копирование. Сделать резервную копию сейчас?
NeedInstall=Установить %s сейчас?
NeedStartup=Вам нужно ускорить компьютер вручную, или добавить программу в автозапуск.
NeedUpdate=Обновить %s сейчас?
Never=Никогда
NeverDefrag=Дефрагментация реестра не производилась!
New=Создать
NewVer=Доступна новая версия! Вы хотите обновить сейчас?
NoBackupSelected=Выберите копию для восстановления.
NoDriveChecked=Вам нужно выбрать один или несколько дисков для сканирования.
NoError=Поздравляю, проблем не найдено!
NoFilesFound=Очистка
NoItemChecked=Вам следует выбрать один или несколько файлов для очистки.
NoItemFound=Ничего не найдено
NoItems=Поздравляю! Все элементы оптимизированы.
NoNewVer=Поздравляем Вы используете последнюю версию!
NoRegInfo=Не могу найти вашу регистрационную информацию.
Notice=Оптимизировать компьютер
NoTracesFound=Нет истории
NoTrashAndTrace=Поздравляем! Ваш компьютер чист.
NotShowNotice=Больше не показывать это уведомление.
NotSupportOS=Эта функция не поддерживается в данной операционной системе.
NowCleaning=Удаляется:
Offer=Специальное предложение
Optimize=Оптимизация
PluginCount=Количество плагинов:
PrivacyActive=Для того чтобы активировать
PrivacyData=Приватность:
PrivacyDefaultHint=Регулярные проверки данных могут защитить вашу частную жизнь от посторонних глаз.
Privacyissues=Проблемы конфиденциальности:
PrivacyUnActive=Проблемы конфиденциальности: Не активирован
Problems=Всего:
Proupdate=Бесплатная полная версия по акции не поддерживает обновление. Но вы можете купить полную версию со скидкой 50%. Или обновить до свободной версии. Продолжить?
RegBackup=Резервное копирование реестра
RegBackupDone=Резервная копия реестра успешно создана.
RegBackupFail=Не удалось создать резервную копию реестра.
RegeditorLocked=Ваш regedit заблокирован. Функция резервного копирования и восстановления требует доступа к regedit. Вы хотите разблокировать regedit?
RegEntries=Неверная запись реестра.
Regerror=Реестр
Registried=Зарегистрировано
RegRestore=Восстановление реестра
RegTitle=Не зарегистрировано
Removebackup=Вы действительно хотите удалить выбранные файлы резервных копий?
RemoveSysRestore=Удалить выбранную точку восстановления?
ReScanHint=%d найденные элементы, чтобы найти больше элементов, рекомендуется второе сканирование.
ReScanHint1=Рекомендуется выполнить повторное сканирование, чтобы найти другие элементы.
ReScanHint2=Повторите сканирование, чтобы найти другие элементы.
RestoreComplete=Восстановление завершено.
RestoreFromSysRestore=Вы должны перезагрузить ваш компьютер после восстановления системы. Вы хотите начать восстановление системы сейчас?
RestorePointDone=Точка восстановления успешно создана.
RestorePointFail=Ошибка при создании точки восстановления системы.
RestoreReg=Восстановление реестра... Подождите несколько минут.
Safetodel=Этот пункт может быть безопасно удалены.
ScanAborted=Проверка была отменена!
ScanCanceled=Проверка была отменена!
ScanFor=Сканирование:
Scaning=Сканирование...
ScannedSection=Проверено категорий:
Scanning=Сканирование...
ScheduleHint=Регулярная очистка компьютера.
ScheduleNextTime=В следующий раз:
ScheduleNotActive=Задача не запланирована.
Secs=Секунд
SelectFolder=Пожалуйста, выберите папку!
SelectHardDrive=Выберите жесткий диск
ShredFile=Затереть файлы/папки
SkinCorrupt=Загруженный файл повреждён! Пожалуйста, загрузите его снова.
SkinLimit=Эта тема доступна только для новых версий, обновить сейчас?
StartClean=Очистка
StartScan=Сканировать
SuggestDefrag=Рекомендуется произвести дефрагментацию.
SuggestIgnore=Вы можете дефрагментировать реестр в следующий раз.
Summary=Создано
SysCreating=Создание точки восстановления системы...
SysProtectOff=Защита выкл
SysProtectOn=Защита вкл
SysRestoring=Подготовка к восстановлению системы...
ThanksRegister=Спасибо за регистацию программы!
Total=Всего:
TotalDefrag=Реестр был сжат - %.2f.
TotalTraces=найдено следов - %d.
TraceCount=История
TraceFound=элементов истории - %d.
TraceFoundEx=Найдены следующие следы:
TraceRemoved=удалено элементов истории - %d.
TranslateTo=Перевести на...
TrashFound=%d файлов найдено, общий размер %s.
TrashFoundEx=Были найдены следующие нежелательные файлы:
TrashRemoved=Удалено %d файлов, общим размером %s.
TrashSize=Файлы
TrayNotice=Компьютер не очищался больше половины месяца!
TuneupCount=Твики:
TypeChanged=Вы изменили элементы сканирования!
TypeNoError=ошибок нет
Unknow=Неизвестный
Unlimited=Без ограничений
Unoptimized=Не оптимизировано
Unregistried=Незарегистрировано
VipSkin=Эта тема доступна только для зарегистрированных пользователей. Обновить сейчас?
WaitForDownload=Пожалуйста, дождитесь завершения загрузки.
WaitUpdateComplete=Текущая задача обновления не завершена. Пожалуйста, обновите программу позже.
WarnNoType=Необходимо выбрать по крайней мере один типа файлов!
WarnZeroFile=Вы выбрали режим "Пустой файл", пожалуйста, просмотрите их, прежде чем удалять. Продолжить?
WDCReport=Отчёт Wise Disk Cleaner
Working=Дождитесь завершения текущей задачи, а затем повторите попытку.
CookieConfirm=Выбранные элементы включают "Cookies". Вы действительно хотите очистить их?
PWPConfirm=Выбранные элементы включают "Сохраненные пароли браузера". Вы действительно хотите очистить их?
PWCookieConfirm=Выбранные элементы включают "Сохраненные пароли и файлы cookie". Вы действительно хотите очистить их?
TrustSite=Надежный сайт
UnknowSite=Неизвестный сайт
CloseBrowser=%s запущен. Хотите закрыть его? В противном случае изменение завершится неудачей.
protectfail=Не удалось запустить защиту системы. Пожалуйста, попробуйте переустановить программу или обратитесь к нам за помощью.


[Exclusion]
Folder=Исключенные папки
AddFolder=Добавить
File=Исключенные файлы
AddFile=Добавить
File Type=Исключенные типы файлов
AddType=Добавить
Registry=Исключенный раздел реестра
Add Key=Добавить
Delete=Удалить
Cookies=Исключенные домены
Add Cookie=Добавить
Whiteapp=Белый список приложений
Blackapp=Чёрный список приложения
WhitePosition=Белый список расположения
BlackPosition=Чёрный список расположения


[PrivacyScan]
SeenPictures=История просмотра фотографий
SeenPicturesHint=История просмотра фотографий во время обзора сайтов.
SeenMovies=История просмотра фильмов/видео
SeenMoviesHint=История просмотренных фильмов/видео во время обзора сайтов.
AccessFiles=История используемых файлов
AccessFilesHint=История используемых файлов во время использования компьютера.
VisitedWeb=История посещенных страниц
VisitedWebHint=История посещенных страниц при обзоре сайтов.


[PrivacyClean]
GoodHabit=Ваш комьютер очищен!
CleanNow=Существуют трассировки конфиденциальности. Рекомендуется мгновенная очистка.
TraceFound=%d были обнаружены следы конфиденциальности.
TraceRemoved=%d Следы конфиденциальности были удалены.


[Password]
Weak=Простой
OK=ОК
Strong=Сложный


[Schedule]
Daily=Ежедневно
Weekly=Еженедельно
Monthly=Ежемесячно
Idle=Анонимно
Login=При входе в систему
Sunday=Воскресенье
Monday=Понедельник
Tuesday=Вторник
Wednesday=Среда
Thursday=Четверг
Friday=Пятница
Saturday=Суббота
AutoScan=Сканирование
AutoClean=Очистка


[Bootup]
BootAction=Действия
BootDelHint=Удалить элементы
BootLoad=Загрузка...
BootLoadRate=Загрузка рейтинга деталей...
BootName=Описание программы
BootRate=Рейтинг программ
BootSuggestion=Состояние
BootTime=Время загрузки
BtnRestore=Восстановить
CanDisable=Дополнительно
delItem=Вы уверены, что хотите удалить элемент?
Disable=Отключить
Enable=Включить
FailToChange=Этот элемент не может быть включен или отключен.
HisInfo=отключено элементов - %d. Вы можете их легко включить  здесь.
Keep=Оставить
MaySpeedup=Время загрузки будет сокращено на %.2f секунд.
MustEnable=Должна быть включена
NoHisInfo=Элементы не отключены.
NoSuggestion=Нет предложений
Optimal=Оптимально
Publisher=Издатель
ServiceCountInfo=Найдено %d сторонних служб и %d системных служб.
ServiceName=Описание службы
StartupInfo=Отключение некоторые программы для ускорения скорости загрузки вашего компьютера.
ToDisable=Рекомендуется выключить
ToKeep=Оставить как есть
Tuneup=Оптимизация
TuneupDone=%d отключено элементов загрузки.
TuneupFaile=%d элементов загрузки не удалось отключить.
SecurityConfirm=Отключить эту запись? Это значок уведомления для встроенного приложения безопасности Windows.
BootPublisher=Издатель
FailToRun=Не удалось остановить (запустить) выбранную службу.
BootExcute=Выполнение...
Service=Службы
Process=Процесс



[Msg]
WDCScanSpeed=Наибольшей скорости сканирования в мире!
WDCSysSlimming=Файлы не найдены!
PowerOpt=Оптимизация не требуется!


[CommonClean]
ScanAbortedHint1=Поиск ненужных файлов.
ScanAbortedHint=Мы рекомендуем программу для поиска ненужных файлов и истории.
DefaultHint=Регулярная очистка поможет сэкономить место на диске.
7After=%d дней прошло с момента последней очистки. Рекомендуется произвести сканирование.
7Before=Это хорошая привычка хранить ваши диски чистыми.


[SysClean]
Scanning=Сканирование...
ScanEnd=элементов найдено - %d. будет освобождено места - %s.
NoItems=Поздравляем! Системный диск чист.
Open=Открыть
Remove=Удалить
MoreSpace=Освобождение места
Cleaning=Очистка...
NoItems=Поздравляем! Системный диск чист.
SpaceFreed=Очистка завершена. Было освобождено места - %s.
Installer=Устаревшие установщики Windows
LongInstaller=Устаревшие установщики Windows являются бесполезными файлами. Их можно удалить, чтобы освободить дисковое пространство.
PatchUninstall=Удаление файлов Windows Update
LongPatchUninstall=Если вам не нужно деинсталлировать Windows Update, можно удалить эти файлы.
Downloadedfiles=Загруженные файлы Windows
Longdownloadedfiles=После установки обновлений Windows, можно удалить эти файлы.
Baselinecache=Кэш базисных установщиков Windows
LongBaselinecache=Файлы созданные установщиком Windows можно удалить.
JPIME=Японский IME
LongJPIME=Вы можете удалить их, если вам не нужны.
KoreanIME=Корейский IME
LongKoreanIME=Вы можете удалить их, если вам не нужны.
TChineseIME=Традиционный китайский IME
LongTChineseIME=Вы можете удалить их, если вам не нужны.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Вы можете удалить их, если вам не нужны.
HelpFile=Файлы справки Windows
LongHelpFile=Вы можете удалить их, если вам не нужны.
SamplePic=Образцы изображений Windows
LongSamplePic=Вы можете удалить их, если вам не нужны.
SampleMic=Образцы музыки Windows
LongSampleMic=Его можно удалить, если вам не нужны.
SampleVideos=Образцы видео Windows
LongSampleVideos=Вы можете удалить их, если вам не нужны.
SampleMedia=Образцы медиа Windows
LongSampleMedia=Вы можете удалить их, если вам не нужны.
Wallpaper=Файлы фонов Windows
LongWallpaper=Вы можете удалить их, если вам не нужны.
Win10Upgrade=Файлы обновления Windows 10
Win10UpgradeLong=Если вы уже обновили Windows 10, удалите эту папку, чтобы получить больше места на диске.


[PCExam]
FixComplete=Исправление было завершено.
ScanComplete=Сканирование было завершено.
CheckDefrag=Проверка системного диска на фрагментацию.
DefaultHint=PC Checkup поможет вам найти потенциальные проблемы безопасности и оптимизируемые элементы, а затем исправить их одним щелчком мыши.
Details=Сведения
DiskDefrag=Проверка фрагментации системного диска
ExamCanceled=Проверка отменена!
ExamEndHint1=проверено элементов - %d, обнаружено ошибок - %d. Рекомендуется исправить их прямо сейчас.
ExamEndHint2=обнаружено элементов - %d, проблемных элементов - %d. нужно исправить вручную - %d. Исправьте их сейчас.
ExamEndHint3=обнаружено элементов %d, проблемных элементов - %d. Их нужно исправить вручную.
ExamEndHintFixed=Поздравляем! Все элементы, которые нуждались в исправлении были исправлены.
ExamEndHintFixed3=%d элементы были исправлены, %d элементы должны быть исправлены вручную.
ExamEndHintFixed4=Поздравляем! исправлено %d элементов.
ExistsPrivacyRisks=Есть следы конфиденциальности.
FilesFound=найдено ненужных файлов - %d, занимают место - %s.
FindJunkFiles=%d файлов, %s.
FindPrivacyData=Найдено записей истории - %d.
FindTrace=найдено элементов истории - %d.
FindTraces=найдено элементов истории - %d.
FindTrash=найдено ненужных файлов - %d, которые занимают - %s.
FirePWall=Настройка брандмауэра Windows.
FirePWallInvalid=Брандмауэр Windows публичной сети отключен.
FirePWallValid=Брандмауэр Windows публичной сети включен.
FireSWall=Проверка наличия брандмауэра Windows Home.
FireSWallInvalid=Брандмауэр Windows частной сети отключен.
FireSWallValid=Брандмауэр Windows частной сети включен.
FireWallInstalled=Установлено антивирусное программное обеспечение.
FireWallUnInstalled=Антивирусное программное обеспечение не было установлено на вашем компьютере.
FirstTimeRunHint=Медленная работа?
FixCanceled=Операция по исправлению была отменена!
Fixing=Исправление:
FolderOption=Проверить Свойства папки
FolderOptionsInvalid=Параметры папки отключены.
FolderOptionsValid=Свойства папки включены.
IEShell=Проверка IE функции.
IEShellFail=Оболочка IE не отвечает.
IEShellFine=Оболочка IE работает нормально.
InstallSafeSoft=Установить антивирусное программное обеспечение
JunkFiles=Бесполезные файлы на вашем компьютере
JunkFilesEx=Ненужные файлы, такие как кэш, журналы, временные файлы
LastCheck=Проверка компьютера:
LastFixTime=%d дней прошло с момента последней проверки.
ManualFix=Исправить вручную
ManualProcess=Ручная оптимизация
ManualProcessEx=Трассировка конфиденциальности, фрагментация диска и т. д. (требуется «ручное исправление»)
NeedDefrag=Системный диск нуждается в дефрагментации.
NoNeedDefrag=Системный диск не нуждается в дефрагментации.
NoOptimizeItems=Все элементы были оптимизированы.
NoPrivacyRisks=Следов конфиденциальности нет.
OptimizeOptItems=Проверка оптимизации элементов.
OptimizeResult=оптимизировано элементов - %d.
PcGood=Поздравляем! Ваш компьютер здоров.
PCHealthNum=Проверка:
PrivacyHint=Очистить историю проводника системы.
PrivacyItmes=Следы конфиденциальности
ReFixHint=Мы настоятельно рекомендуем вам завершить операцию, чтобы сделать ваш компьютер быстрее.
RegeditLocked=Редактор реестра отключен.
Regeditor=Проверить наличие редактора реестра Windows
RegeditUnLocked=Редактор реестра включен.
RegEntriesCount=найдено неверных записей - %d.
RegEntriesResult=очищено неверных записей реестра - %d.
RegistryJunk=Неверных записей реестра
RegistryJunkEx=Потерянные, устаревшие или ошибочные записи реестра
RemoteDesktop=Подключения к удаленному рабочему столу Windows
RemoteDesktopAlive=Подключение к удаленному рабочему столу включено.
RemoteDesktopDisabled=Подключение к удаленному рабочему столу отключено.
ReScanHint=Мы настоятельно рекомендуем вам пройти проверку ПК, чтобы найти больше элементов, которые замедляют работу вашего ПК.
Result.FailTranstr=Антивирусное программное обеспечение не было установлено на вашем компьютере.
Result.FineTranStr=Антивирусное программное обеспечение было установлено на вашем компьютере.
SafeCheckResult=%d Элементы, связанные с безопасностью, были исправлены.
ScanFor=Сканирование:
ScanOptItems=Оптимизируемые элементы
SDDDetected=SSD обнаружено. Пропущено.
SecurityProject=Элементы, связанные с безопасностью
SecurityProjectEx=Брандмауэр, реестр, удалённый рабочий стол и другие проекты безопасности
ShortJunkFiles=Бесполезные файлы
ShortJunkFilesEx=Ненужные файлы
ShortManualProcessEx=Ручная оптимизация
ShortRegistryJunk=Неверных записей реестра
ShortRegistryJunkEx=Ключи реестра
ShortSecurityProjectEx=Безопасность
ShortSystemTuneup=Элементы могут быть оптимизированы
ShortSystemTuneupEx=Оптимизация системы
ShortUserTrace=Просмотр данных
ShortUserTraceEx=Следы компьютера
Suggestion1=Рекомендуется выполнить очистку.
SystemTuneup=оптимизировано элементов - %d, для повышения производительности компьютера.
SystemTuneupEx=Увеличить скорость Windows, улучшить производительность и стабильности системы
TaskManager=Проверить наличие диспетчера задач Windows
TaskManagerInvalid=Диспетчер задач отключен.
TaskManagerValid=Диспетчер задач включен.
Tracehint=Очистка истории посещенных страниц и документов.
TraceResult=очищено следов истории - %d.
TracesFound=найдено %d элементов.
TrashResult=удалено ненужных файлов - %d, освобождено места - %s.
UnsettledItems=Следующие элементы должны быть исправлены вручную.
UserTrace=История компьютера
UserTraceEx=История программ, доступа к файлам, посещённых веб-сайтов
WindowsAutoUpdate=Службы автоматического обновления Windows
WindowsAutoUpdateInvalid=Автоматическое обновление Windows отключено.
WindowsAutoUpdateValid=Автоматическое обновление Windows неверно.


[FileErase]
NetPath=Не найден сетевой путь.
None=Нет
Crushing=Затирание:
Shred=Затирание
InUsed=Используется
Aborted=Прервать
Shredding=Затирание
SysPath=Путь, который вы выбрали не может быть очищен, он включает в себя важные системные пути.
ScrubFinished=Затирание завершено! Очищено файлов - %d файлов, осталось файлов - %d.
ScrubCanceled=Затирание отменено! Очищено файлов - %d файлов, осталось файлов - %d.
Erased=Затирание
Canceled=Отменено


[DiskDefrag]
Volume=Диск
TotalSpace=Вместимость
FreeSpace=Свободно
Fragmented=Фрагментация
Status=Статус
PmDefrag=Дефрагментация
FullOpt=Оптимизация
PmAnlyse=Анализ
Resume=Продолжить
Analying=Анализ..
Defragmenting=Дефрагментация..
Optimizing=Оптимизация..
Analyed=Проанализировано
Defragmented=Дефрагментировано
Optimized=Оптимизировано
Pause=Пауза
SSD=Твердотельный накопитель не поддерживается.
DefragInfo=Дефрагментация диска увеличит скорость работы системы на некоторое время.
PmNoAct=Никаких действий
PmShutdown=Завершение работы
PmSleep=Сон
PmHibernation=Ожидание
PmLoginoff=Выйти
PmOptimize=Умная оптимизация
Trimming=Зачистка
Trimmed=Обработано
SmartOptimize=Smart Optimize проанализирует и выберет наиболее подходящий метод дефрагментации, оптимизации или очистки диска.
TypeFixDisk=Жёсткий диск
TypeSSD=SSD
TypeRemovable=Флешка
MediaType=Тип
LastTrim=%d дней с момента повторения.


[BtnList]
DuplicateFinder=Поиск дубликатов
DuplicateFinderDesc=Управление дубликатами файлов.
WiseReminder=Wise Reminder
WiseReminderDesc=Напоминание о важных задачах.
GameBooster=Game Booster
GameBoosterDesc=Простой, но эффективный ускоритель игр.
ForceDeleter=Удалить следы
ForceDeleterDesc=Разблокировка и удаление файлов
SystemMonitor=Система
SystemMonitorDesc=Мониторинг процессов, информация о компьютере
AutoShutdown=Выключение
AutoShutdownDesc=Автоматически выключить ПК
DataRecovery=Восстановление
DataRecoveryDesc=Восстановление удаленных файлов
FolderHider=Скрыть файл/папку
FolderHiderDesc=Легко скрыть данные
JetSearch=Быстрый поиск
JetSearchDesc=Быстрый поиск локальных файлов
MemoryOptimizer=Оптимизация памяти
MemoryOptimizerDesc=Оптимизация памяти
ProgramUninstaller=Деинсталляция
ProgramUninstallerDesc=Удалить ненужные программы
PluginClean=Очистка дополнений
BigFile=Больше файлы
BigFileDesc=Управление большими файлами.
RegClean=Очистка реестра
RegCleanDesc=Сканирование и исправление реестра.
CommClean=Быстрая очистка
CommCleanDesc=Быстрая и легкая очистка ненужных файлов и истории.
AdvClean=Глубокая очистка
AdvCleanDesc=Поиск и очистка ненужных файлов.
SysSimming=Очистка системы
SysSimmingDesc=Легкое удаление ненужных файлов Windows.
PowerOpt=Оптимизация системы
PowerOptDesc=Оптимизация системы.
DiskDefrag=Дефрагментация
DiskDefragDesc=Дефрагментации диска для ускорения вашей системы.
RegDefrag=Сжатие реестра
RegDefragDesc=Оптимизируйте реестр, чтобы ускорить работу системы.
Startup=Автозапуск
StartupDesc=Легкое управление программами автозапуска.
ContextMenu=Контекстное меню
ContextMenuDesc=Легкое управление в контекстным меню Windows.
PrivacyErase=Очистка истории
PrivacyEraseDesc=Удалить следы, истории, чтобы защитить вашу частную жизнь.
NotifyManager=Уведомления о сайтах
NotifyManagerDesc=Управляйте сайтами, которые позволяют отправлять уведомления
DiskErase=Очистка диска
DiskEraseDesc=Стереть все удаленные файлы с диска.
FileShredder=Затирание файлов
FileShredderDesc=Предотвращение восстановления удаленных файлов.
PasswordGenerator=Генератор паролей
PasswordGeneratorDesc=Легко создать надежный пароль.
ProcessMon=Процессы
ProcessMonDesc=Легкое управление процессами.
SystemInfo=Сведения о компьютере
SystemInfoDesc=Обзор вашей системы и аппаратных средств.


[DiskErase]
Stop=Стоп
Erase=Затереть
Rule1=Случайные данные (1 проход)
Rule2=DoD 5220.22-M (3 прохода)
Rule3=Schneier's (7 проходов)
Rule4=Гутман 35 проходов
EraseFinished=Очистка завершена. Продолжительность:
ErasingFor=Удаляются файлы на%s, ожидайте...
TempFileDeleting=Удаление временных файлов...
ErasingForDisk=Затирание свободного пространства %s, ожидайте...
ManyFiles=Найдено много восстанавливаемых файлов.
FewFiles=Найдено несколько восстанавливаемых файлов.
SkipAnalyse=Пропустить анализ (FAT диск)
Secure=Безопасный
DoesNotSupport=Этот диск не поддерживается.
Erasing=Очистка...
Finished=Очистка завершена.
Canceled=Очистка отменена.
ConfirmEraseDisk=Очистка диска займёт некоторое время. Закройте другие программы, для избежания операций записи или чтения в течение этого периода.
PartitionError=Найдены ошибки в разделе


[Tuneup]
BootSpeedup=Ускорение включения/выключения
SystemStable=Стабильность системы
SystemSpeedup=Оптимизация системы
NetworkSpeedup=Оптимизация сети
SSDSpeedup=SSD оптимизация
BootPartition=Включите функцию, чтобы улучшить скорость запуска Windows.
BootDelay=Запланировать проверку диска  на ошибки для увеличения скорости загрузки системы
ClearPagingFile=Отключить функцию очистки файла подкачки Windows, для ускорения завершения работы компьютера
TimeOut=Уменьшить время ожидания ответа приложений, при его зависании
PrefetchParameters=Оптимизировать параметры предварительной выборки, чтобы улучшить скорость запуска Windows
AutoKill=Закрывать не отвечающие процессы во избежание сбоев системы
RestartExplorer=Автоматический перезапуск проводника при зависании рабочего стола
TwoProcess=Сделать проводник отдельным процессом, для избежания конфликтов системы
RemoteRegAccess=Отключить изменения в реестре с удалённого компьютера.
BlueReboot=Отключить автоматическую перезагрузку при синем экране.
SuperPrefetchParameters=Отключить Super-Prefetch, чтобы уменьшить потребление памяти при загрузке Windows (8/10).
ErrorReport=Отключить экран сообщения об ошибках для улучшения производительности системы
Debugger=Отключить отладчик для ускорения обработки ошибок.
OptMemory=Оптимизировать память для повышения производительности системы
OptVEff=Оптимизировать внешний вид компонентов интерфейса (окна, меню и т.д.), для улучшения производительности системы
OptFileSystem=Оптимизировать файловую систему для улучшения производительности системы.
OptDiskSystem=Оптимизация подсистемы ввода/вывода диска для повышения производительности системы
DisAutoRun=Отключить функцию автозапуска на дисках, чтобы избежать запуск вируса.
OptDiskIdle=Оптимизация  ввода-вывода диска во время простоя
CloseAnimate=Отключить эффект анимации при развертывании или минимизации окна
PorcessorTime=Оптимизировать производительность процессора
PagingExecutive=Отключить разбиение памяти на страницы. (Опция может игнорироваться, если физической памяти меньше 1 Гб)
AeroPeek=Увеличит скорость отображения Aero.
ForeAppSpeed=Увеличить скорость отклика для активных программ.
IconCache=Увеличить кэш значков системы и ускорить отображение рабочего стола.
ShowSpeed=Увеличить скорость отклика системы.
AeroSnap=Оптимизировать Aero Snap для быстрого отображения эскизов.
PreviewUP=Увеличить скорость отображения предварительного просмотра на панели задач.
FileListSpeed=Оптимизировать политику обновления списка файлов Windows.
OptTTL=Оптимизировать настройки TTL (время жизни) для повышения производительности сети
OptMTU=Автоматическое обнаружение «черных дыр» в MTU для повышения производительности TCP/IP
OptWINS=Оптимизировать время запроса имени WINS для повышения скорости передачи данных
OptNetWork=Оптимизировать параметры сети для увеличения скорости передачи.
OptNetForward=Оптимизировать пропускную способность сети для повышения производительности сети
OptEthernet=Оптимизировать производительность сетевой карты
OptIEConnection=Увеличение количество подключений к серверу. Скорость загрузки страниц будет выше.
OptDNS=Оптимизировать DNS.
OptLAN=Оптимизация локальной сети
EnableTRIM=Включение функции TRIM для улучшения рабочей производительности SSD.
DisablePrefetch=Disable prefetch parameters to extend SSD lifespan.
DisableSuperPrefetch=Disable Superfetch parameters to extend lifespan of SSD.
DisableDefragIdle=Disable auto defrag when idle to extend lifespan of SSD.
DisableDefragBoot=Disable drive defrag system on boot to extend lifespan of SSD.
DisableIDECheck=Отключить проверку IDE, чтобы увеличить скорость запуска Windows
ItemsOptimized=%d элементов было оптимизировано.
NoItems=Поздравляем! Все пункты были оптимизированы.
NoSelectedItem=Выберите хотя бы один элемент для оптимизации.
OptItems=%d элементов могут быть оптимизированы.
RestoreAll=Вы уверены, что вы хотите восстановить все элементы в Windows по умолчанию?
StaticIP=Установить статический IP-адрес при подключении к локальной сети, для увеличения скорости запуска компьютера
TakeEff=Некоторые изменения вступят в силу после перезагрузки.
DisableHibernate=Отключите спящий режим, чтобы сэкономить место на диске и продлить срок службы SSD. (Быстрый запуск также будет отключен.)


[Summary]
ContextMenu=Контекстное меню
MUICache=Кэш MUI
Services=Службы Windows
Activex=Компоненты ActiveX и COM
FireWall=Параметры брандмауэра Windows
RootAll=Неверные пути или файлы
SoftwareSection=Ключи удаленных файлов и программ
ApplicationPaths=Неверные пути приложений
FileTypes=Расширения файлов
HelpFiles=Файлы справок
Fonts=Шрифты
SharedDLL=Общие динамические библиотеки
MRULists=История доступа к файлам
UninstallSection=Бесполезная или недействительная информация деинсталляции
StartMenu=Устаревшие элементы меню Пуск
StartupProgram=Устаревший или неправильный запуск программ
SoundandAppEvents=Звуки
IEUrlHistory=История посещенных страниц IE
IFEO=Записи созданные шпионскими программами и вирусами
EmptyKey=Ключи не содержащие информацию
App=Параметры приложений


[ErrorMessage]
MUIError1=Отсутствует MUI ссылка, но диск «%s» %s, рекомендуем вам игнорировать эту ошибку.
MUIError=Поиск потерянных ссылок на MUI
ServiceNotExists=Служба не существует.
MimeExName=Неправильное расширение файла MIME: %s
EmptyKey=Пустые ключи
EmptyHelpdirctory=Пустая папка Помощи.
FileNotExist=Папка или файл не существует.
HFileNotExist=Файл справки (папка) не существует.
EmptyValue=Пустое значение
TypeLib=Библиотека типов не существует:
NodeEmpty=Пустой узел
SharedFilenotexist=Общий файл не существует.
sharedfilenotbeuse=Неиспользуемые общие файлы.
noconnection=Информация подключения файлов.
Invalidpathtoicon=Неправильный путь к иконе.
ReferstoaninvalidClass=Ссылается на недопустимый класс.
Emptyshellcommand=Команда оболочки пустая.
Invalidshellcommand=Неправильная команда оболочки (Файл не существует).
Fontsnotexist=Файл шрифтов не существует.
Hijacking=%s был захвачен %s.
MRULists=Список истории
invalidOpenWith=Нет приложения, связанные с этим типом.
ReferActivex=Неправильный вход Activex/COM.
EmptyCLSID=Пустой CLSID.
ComSourceNotExist=Источник COM не существует.
invalidUnistall=Неверная информация деинсталляции.
notexist=не существует.
ObsoleteStartMenuItem=Устаревший пункт меню Пуск.
SoundFilenotexist=Звуковой файл не существует.
FileNotExist1=Файл не существует, но диск «%s» является %s, рекомендуем вам игнорировать эту ошибку.
OpenWithError=Ошибка открытия, указанное приложение не существует.
OpenWithError1=Ошибка в использовании «Открыть с помощью» для указанного приложения не существует, но диск «%s» является %s.
ComSourceNotExist1=Файл не существует, но диск «%s» является %s, рекомендуем вам игнорировать эту ошибку.
Trojan=Это - типичное поведение Трояна. Мы рекомендуем немедленно удалить пункт и использовать анти-вирусную программу.


[Area]
NetworkDataUsage=Использование сетевых данных
DirectXCache=Кэш шейдеров DirectX
DeliveryCache=Файлы оптимизации доставки Windows
DNSCache=Кэш DNS
AccessFiles=История используемых файлов
SeenPictures=История просмотра фотографий
VisitedWeb=История посещенных страниц
SeenMovies=История просмотра фильмов/видео
WinInstallerPackage=Устаревший установщик Windows
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
WindowsSysCache=Системный кэш
WindowsWordpad=Windows WordPad
WinInstallerCache=Кеш Windows Installer
WinSxsBackup=Windows WinSxs Backup
Cookies=Cookies
DOMStoreCookies=Microsoft IE DOMStore Cookies
DownloadedPatch=Файлы обновлений Windows
Downloads=Загруженные файлы
Dump=Файлы дампов памяти
ErrorReport=Файлы отчета об ошибках
ExplorerMRU=Другие MRU проводника
RemoteDesktopHistory=История удаленного рабочего стола
FontCache=Кэша шрифтов Windows
IISLog=IISLog
InvalidLnk=Неверные ярлыки
InvalidScTask=Неверные задачи
InvalidStartMenu=Ошибки в меню Пуск
OutlookSearchHistory=Microsoft Office Outlook История поиска
JumpList=Панель задач история переходов
LogFile=Файлы журнала системы
MESCache=Microsoft Security Essentials
MetroCache=Кэш Windows Metro
MSOffice=Microsoft Office
Networkmapping=История сетевых дисков
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Недавние документы Microsoft Office
Prefetch=Устаревшие данные предвыборки
Recentdocuments=Недавние документы
Recyclebin=Корзина
RemoteDesktop=Файлы кэша удаленного рабочего стола
RunStartMenu=Выполнить
SafariCache=Кэш Safari Internet
SafariCookies=Safari Cookies
SafariHistory=История Safari
SafariPasswords=Safari - Автозаполнение
SearchList=История поиска Windows
SysTemp=Временные файлы созданные системой
SystemTrace=Системные приложения
ThumbCache=Кэш эскизов
TraceClean=Следы компьютера
TraryNotify=Кэш значков области уведомлений
TrashClean=Файлы компьютера
TypeInternetCache=Кэш веб-браузера
TypeInternetTrace=Трассировка веб-браузера
TypeMedia=Мультимедиа
TypeOtherApp=Другие приложения
TypeSystem=Система Windows
TypeWComponents=Компоненты Windows
UserTemp=Временные файлы созданные приложениями


ChromeCache=Кэш Google Chrome
ChromeCookies=Google Chrome Cookies
ChromeForm=Автозаполнение Google Chrome
Chromelocalstorage=История Google Chrome
ChromePasswords=Сохранённые пароли Google Chrome
ChromeSession=Google Chrome Session

FireFoxCache=Кэш Mozilla FireFox
FireFoxCookies=Mozilla Firefox Cookies
FireFoxForm=Автозаполнение Mozilla FireFox
FireFoxOther=История Mozilla FireFox
FireFoxPasswords=Mozilla FireFox Сохранённые пароли
FireFoxSession=Mozilla FireFox Сессии
FireFoxbookmarks=Резервное копирование закладок Mozilla Firefox

LastDownloadDir=Последние загрузки
IEAddressBarHistory=Internet Explorer - История введенных адресов
IECahce=Кэш Microsoft IE
IECookies=Microsoft IE Cookies
IEForm=IE Автозаполнение
IEHistory=История Microsoft Internet Explorer Active
IEPasswords=IE Сохранённые пароли

OperaStableCache=Opera Stable Кэш
OperaStableCookies=Opera Stable cookies
OperaStableHistory=Opera Stable История
OperaStablePasswords=Opera Stable сохраненный пароль
OperaStableSessions=Opera Stable Сессия
OperaStableForm=История формы стабильного автозаполнения Opera

PaleMoonCache=Кэш PaleMoon
PaleMoonCookies=PaleMoon Cookies
PaleMoonDownloadHistory=Загрузки PaleMoon
PaleMoonHistory=История PaleMoon
PaleMoonSavedFormInformation=Сохранённая информация PaleMoon
PaleMoonSession=Сессия PaleMoon
PaleMoonSitePreferences=Настройки сайтов PaleMoon

Vivaldi=Vivaldi
VivaldiCache=Vivaldi - Кэш
VivaldiCookies=Vivaldi - Cookies
VivaldiForm=Vivaldi - Автозавершение
Vivaldilocalstorage=Vivaldi - Хранилище
VivaldiSavedPasswords=Vivaldi - Сохранённые пароли
VivaldiSession=Vivaldi - Сессии

Yandex=Yandex
YandexCache=Yandex - Кэш
YandexCookies=Yandex - Cookies
YandexForm=Yandex - Автозавершение
YandexLocalstorage=Yandex - Хранилище
YandexPasswords=Yandex - Сохранённые пароли
YandexSession=Yandex - Сессии

BraveBrowser=Brave Browser
BraveBrowserCache=Кэш Brave Browser
BraveCookies=Brave Browser Cookies
Braveform=Автозаполенение Brave Browser
BraveBrowserlocalstorage=Хранилище Brave Browser
BravePasswords=Сохранённые пароли Brave Browser
BraveSession=Сессии Brave Browser

MSEdgeCache=Кеш MS Edge
MSEdgeHistory=MS Edge История
MSEdgeDownloadHistory=MS Edge История загрузок
MSEdgeTypedURLs=MS Edge Введенные ссылки
MSEdgeSavedFormInformation=MS Edge Сохраненная информация
MSEdgeSavedPasswords=MS Edge Сохраненные пароли
MSEdgeSession=MS Edge Сессия
MSEdgelocalstorage=MS Edge Локальное хранилище
MSEdgeCookies=MS Edge Cookie
MSEdgebookmarks=Резервное копирование закладок MS Edge

ComodoDragonCach=Comodo Dragon Кэш
ComodoDragonlocalstorage=Comodo Dragon Локальное хранилище
ComodoDragonForm=Comodo Dragon Автозаполнение
ComodoDragonPasswords=Comodo Dragon Сохраненные пароли
ComodoDragonSession=Comodo Dragon Сессия
ComodoDragonCookies=Comodo Dragon Cookie

RockMeltCache=RockMelt кэш
RockMeltlocalstorage=RockMelt Локальное хранилище
RockMeltForm=RockMelt Автозаполение
RockMeltPasswords=RockMelt Сохраненные пароли
RockMeltSession=RockMelt Сессии
RockMeltCookies=RockMelt Cookie

CentBrowserCache=CentBrowser  кэш
CentBrowserlocalstorage=CentBrowser Локальное хранилище
CentBrowserForm=CentBrowser -автозавершение
CentBrowserPasswords=CentBrowser Сохранённые пароли
CentBrowserSession=CentBrowser - сессия
CentBrowserCookies=CentBrowser - Cookie

ChromiumCache=Chromium Кэш
Chromiumlocalstorage=Chromium Локальное хранилище
ChromiumForm=Chromium Автозаполнение
ChromiumPasswords=Chromium Сохранённые пароли
ChromiumSession=Chromium Сессия
ChromiumCookies=Chromium Cookie

TorchCache=Torch Кэш
Torchlocalstorage=Torch Локальное хранилище
TorchForm=Torch Автозаполение
TorchPasswords=Torch Сохраненные пароли
TorchSession=Torch Сессия
TorchCookies=Torch Cookie

OperaGXCache=Opera GX Кэш
OperaGXlocalstorage=Opera GX Локальное хранилище
OperaGXForm=Opera GX История
OperaGXPasswords=Opera GX Сохраненные пароли
OperaGXSession=Opera GX Сессия
OperaGXCookies=Opera GX Cookie

SogouExplorerCache=Sogou Explorer Кэш
Sogouhistory=Sogou Explorer История
SogouForm=Sogou Explorer История форм
SogouExplorerSession=Sogou Explorer Сессии
SogouExplorerCookies=Sogou Explorer Cookies

WaterFoxCache=WaterFox Кэш
WaterFoxForm=История формы автозаполнения WaterFox
WaterFoxPasswords=WaterFox Сохраненные пароли
WaterFoxOther=WaterFox История
WaterFoxSession=WaterFox Сессии
WaterFoxCookies=WaterFox Cookies

CocCocCache=Кэш кокКока
CocCoclocalstorage=История КокКок
CocCocForm=История форм автозаполнения CocCoc
CocCocPasswords=CocCoc Сохраненные пароли
CocCocSession=Сессия CocCoc
CocCocCookies=Куки-файлы CocCoc

AvastCache=Кэш браузера Avast
Avastlocalstorage=История безопасного браузера Avast
AvastForm=История автозаполнения форм безопасного браузера Avast
AvastPasswords=Avast Безопасный браузер Сохраненные пароли
AvastSession=Сеанс безопасного браузера Avast
AvastCookies=Файлы cookie безопасного браузера Avast

AOLCache=Кэш AOL Shield Pro
AOLlocalstorage=История AOL Shield Pro
AOLForm=История автозаполнения форм AOL Shield Pro
AOLPasswords=Сохраненные пароли AOL Shield Pro
AOLSession=Сессия AOL Shield Pro
AOLCookies=Файлы cookie AOL Shield Pro

AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Office 2016 / 2019
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Просмотр изображений
MSManagementConsole=MS Менеджер консоли
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Поиск
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa-Search History
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-Search History
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=Редактор реестра
GameExplorer=Проводник игр
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware Log
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Расширения помощника поиска
MSOfficePictureManager=MS Office менеджер изображений
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA Install Files
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Кэш Apple Software
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
MESCache=Кэш Microsoft Security Essentials
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Журналы Tencent
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius Update Files
DriverGeniusBackupFiles=Driver Genius Backup Files
DriverGeniusDownloadInstallerFiles=Driver Genius Download Installer Files
DriverGeniusCacheFiles=Driver Genius Cache Files
QQMusicCacheFiles=QQ Music Cache Files
KuGouMusicCacheFiles=KuGou Music Cache Files
KuGouLyricFiles=KuGou Lyric Files
XIAMIMusicCache=XIAMI Music Cache
NeteaseCloudMusicCache=Netease Cloud Music Cache
KuWoInstallCache=KuWo Music Installer Cache
KuWoMusicCache=KuWo Music Cache
BaiduMusicLogFiles=Baidu Music Log Files
BaiduMusicCache=Baidu Music Cache
WeSingLogFiles=WeSing Log Files
WeSingCache=WeSingCache
QQLiveCacheFiles=QQLive Cache Files
YoukuCacheFiles=Youku Cache Files
IQIYIVideoCacheFiles=IQIYI Video Cache Files
mgtvLogFiles=mgtv Log Files
mgtvCacheFiles=mgtv Cache Files
CNTVUpdateLogFiles=CNTV Update and Log Files
SOHUPlayerCacheandLogFiles=SOHU Player Cache and Log Files
SOHUPlayerDownloadsCache=SOHU Player Downloads Cache
StormPlayerTempFiles=Storm Player Temp Files
PPTVTempFiles=PPTV Temp Files
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=Файлы кэша QQ
QQreceivedimages=Полученые изображения QQ
QQreceivedfiles=Восстановленные изображения QQ
QQreceivedDynamicEmoticon=QQ - Недавние смайлы
QQreceivedVideo=QQ - Недавнее видео
QQreceivedAudio=QQ - Недавнее аудио
TIMCacheFiles=TIM - Файлы кэша
QTalkCacheFiles=QTalk - Файлы кэша
QQPCMgr=QQ PC Manager
TencentQQGame=Tencent QQGame
Iconcache=Кэш иконок
OutlookSearchHistory=Microsoft Office Outlook История поиска
Microsoft.WindowsMaps=Bing Карты
Microsoft.BingFinance=MSN Money
Microsoft.BingNews=Bing Новости
Microsoft.BingSports=Bing Спорт
Microsoft.BingWeather=Bing Погода
Microsoft.ZuneMusic=Groove Music
Microsoft.ZuneVideo=Movies & TV
Microsoft.ScreenSketch=Snip & Sketch
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=Twitter



[Type]
ContextMenu=Недопустимый элемент
MUICache=Кэш MUI
Services=Службы Windows
Activex=Компоненты ActiveX/COM
FireWall=Параметры брандмауэра
RootAll=Неверный путь
SoftwareSection=Пути программ
ApplicationPaths=Пути приложений
FileTypes=Типы файлов
HelpFiles=Файлы помощи
Fonts=Шрифты
SharedDLL=Общие DLL
MRULists=Список истории
UninstallSection=Деинсталлятор
StartMenu=Меню Пуск
StartupProgram=Запуск программ
SoundandAppEvents=Звук и события
IEUrlHistory=История IE URL
IFEO=Файлы изображений
EmptyKey=Пустые ключи
App=Параметры приложений
UserDefine=Определенный пользователем
ZeroFile=Пустые файлы - 0 байт
WinSetupLog=Файлы журнала ошибок Windows
NtUninstall=Источники обновлений Windows
InvalidLnk=Неверные ярлыки
UserTemp=Файлы временных папок пользователей
WinTemp=Файлы временных папок Windows
RecentFiles=Ссылки на недавние файлы
PatchSource=Файлы обновления Windows
TempFile=Временные файлы
fcwdir=Файл, созданный при обновлении
tfcbp=Временный файл программы
sdrf=Файлы, созданные во время сканирования диска
OldFile=Старый файл
outdatedfile=Устарелый файл
fcwhfir=Файл, созданный при запуске файла справки
Ncfile=Файлы кэша новостей
Backupfile=Резервное копирование файлов
WBfile=Файл копии MS Word
Cbswahf=Файлы, созданные во время поиска справки
whtf=Временные файлы справочной системы
Logfile=Файлы журналов
LLogfile=Файл журналов приложений или системных служб.
Errorfile=Файл ошибки
Wmdf=Файл дампов памяти Win2000/XP
bcomf=резервные копии файлов.
Indexfile=Индексный файл
ifcbsiotitpbs=индексный файл изображения
Tfcds=Временный файл запуска
Intermediatefile=Промежуточный файл
chkfile=Восстановленный файл


[Tools]
Update=Обновление
Download=Загрузка
WhatNew=Что нового?


[BootTime]
BootTimeEx=Время загрузки
BootLike=Лучшая скорость загрузки
Btnopt=Ускорить
Congratulation=Скорость загрузки компьютера:
BootTime=Время загрузки: %d секунд


[MenuBar]
Support=Центр поддержки
BtnCustom=Параметры
BtnRestore=Восстановление
BtnSkin=Темы
BtnMenu=Меню
BtnBackup=Резервное копирование
Messages=Сообщения


[UpgradePro]
Title=Зачем обновлять до ПРО версии
MoreSkin=Больше тем
CustomHead=Настройка аватара
Support=Поддержка 7x24
Buy=Купить
Reg=Регистрация
RegUser=Зарегистрированный пользователь


[AutoUpdate]
ViewLog=Подробнее об этом обновлении
UpdateFail=Ошибка при обновлении, хотите загрузить установочный файл с нашего сайта?
NoFiles=Выберите файлы для обновления:
CurrentFile=Текущий файл:
Readed=Загружается:
SumSize=Размер:
Byte=Байт
DownloadError=Ошибка загрузки, повторите позже.
AutoUpdate=Wise Care 365 - Обновление
StartUpdate=Обновить
Cancel=Отмена
Ready=Подготовка к загрузке...
FindUpdate=Следующие компоненты доступны для обновления:
NewVerInfo=Изменения в новой версии:
IgnoreVer=Игнорировать обновление
BtnUpdate=Обновить сейчас
BtnNotNow=Не сейчас


[SoftRate]
Querying=Запрос...
Good=Нравится
Bad=Не нравится
Safe=Отчёт
Ver=Версия:
Ratings=Оценки
SoftNotExist=Не удается найти программу.
GetSoftInfoError=Не удалось получить информацию о программе.
UploadSoftLogoError=Ошибка загрузки информации о программе
SubmitData=Отправка ваших комментариев о программе..
SubmitSoftInfoError=Ошибка сети.
SubmitRateSuccess=Отправка завершена.
HaveSubmitRate=Вы уже оценили.
Submitgoodbad=Отправка информации...
me=Меня
NickTooLong=Ваш ник не должен превышать 20 символов.
MailTooLong=Ваш адрес электронной почты не должен превышать 50 символов.
WrongEmail=Недопустимый адрес электронной почты.
ReviewTooLong=Общая длина обзора не должна превышать 300 символов.
RateHint=Присоединяйтесь к нашему рейтингу любимых программ!
UnknowName=Неизвестный продукт
UnknowVer=Неизвестная версия
UnknowDesc=Описание


[Edit]
pmundo=Откат
pmcut=Вырезать
pmcopy=Копировать
pmpaste=Вставить
pmdelete=Удалить
pmselectall=Выбрать всё


[Turbo]
PmActive=Напомнить позже
PmNever=Не показывать снова
btnClean=Очистить
NeedCleanTrash=%s файлов удалено.
NeedCleanTrace=%d элементов истории найдено.
NeedClean=Интенсивное использование компьютера порождает множество ненужных файлов.


[Renew]
subscribed=Не напоминать снова.
btnact.caption=Активировать ключ
Regexpire=Вы не сможете использовать программы после испытательного срока.
Regtitle2=Прошло 30 дней испытательного срока. Зарегистрируйте программу.
Regtitle=Осталось %d дней пробного периода.
RegPrice=Купите Pro версию, чтобы сохранить ваш компьютер на пиковой производительности! только %s!
Regnow=Зарегистрироваться!
title=Wise Care 365 PRO истекает через %d дней!
title2=Ваш лицензионный ключ уже истек. Пожалуйста, обновите!
Price=Обновите до версии Про для получения лучшей производительности! Всего за %s
lblfeature1.caption=Тщательная защита: Защита личных данных.
lblfeature2.caption=Context Menu Management: Сделайте ваше меню более удобным.
lblfeature3.caption=Автоматическое обновление: Экономит ваше время при обновлении до последней версии.
lblfeature4.caption=Новые темы: специально для пользователей Pro.
lblfeature5.caption=Бесплатная поддержка 7x24: Решение ваших ошибок.
lblrefund.caption=Безусловный возврат денег.
lblremind.caption=Напомнить позже
lblhint.caption=Функции Wise Care 365 PRO:
lbldesc.caption=Вы будете терять привилегии Pro версии, у вас есть сейчас.
btnrenew.caption=Обновить
WorkTotal=Было удалено %s ненужных файлов, %d элементов истории и %d записей реестра.


[Sysmon]
OSversion=Версия
OSBuild=Сборка

ActivityPercent=Используется
AdapterType=Тип адаптера
Asset=Метка актива
ATAVER=Версия ATA
ATemperature=Средняя температура
ATM=Банкомат (ATM)
BiosDate=Дата выпуска BIOS
Board=Материнская плата
BoardType=Тип платы
btnBoard.caption=Материнская плата
btnDisk.caption=Жесткий диск
btnGraphic.caption=Видеокарта
btnHardMonitor.caption=Аппаратное
btnMemory.caption=Память
btnNetAdapter.caption=Сетевой адаптер
btnOsOverview.Caption=Операционная система
btnOverview.caption=Обзор
btnProcess.Caption=Процесс
btnProcessor.caption=Процессор
btnSoftMonitor.caption=Процессы
btnSoundCard.caption=Звуковая плата
BusType=Тип шины
BytesPerSector=Байт на сектор
CacheSize=L2 Размер кэша
ColorDepth=Глубина цвета
connected=подключен к удаленному узлу.
connecting=адаптер подключения.
Cores=Ядер
CPU=Процессор
CPUUpgrade=Обновление процессора
CPUUsage=Процессор: %d
CTemperature=Температура ядра %d
CurrentSpeed=Текущая скорость процессора
Cylinders=Цилиндры
DataWidth=Ширина данных
Description=Описание
DeviceID=Код устройства
DHCP=DHCP-адрес
DHCPName=Имя области DHCP
disconnected=отключен
Disk=Диск
DiskRPM=RMP(R/m)
DiskRPM=RMP(R/s)
DNSIP=DNS-серверы IP
DNSServers=DNS-серверы
DNSSuffixes=DNS-суффиксы
DomainName=Имя домена
Drive=Диск
EngineClock=Частота
Ethernet=Доступ по Ethernet
Familiy=Семейство
Fans=Вентиляторы
FileSystemName=Имя файловой системы
Form=Форм-фактор
FreeSpace=Свободно места
frmSoftMonitor.ppDetails=Подробная информация
frmSoftMonitor.ppKillProc=Завершить
frmSoftMonitor.ppNet1=Блокировать доступ к сети
frmSoftMonitor.ppNet2=Разрешить доступ к сети
Gateway=Адрес шлюза
GPU=ГП
GPUChip=Чип ГП (GPU)
Graphics=Графика
HandleNumber=Количество дескрипторов содержащегося объекта
HDFirmware=Версия прошивки
HostName=Имя хост
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 Беспроводная
InterfaceType=Тип интерфейса
IPAddress=IP-адрес
IPMask=IP-адрес маска
LANdisabled=Сетевой адаптер отключен.
Loading=Загрузка...
Locator=Обозначение банка
MACAddress=Адрес MAC
Manufacter=Производитель
MaximumSpeed=Максимальная тактовая частота
MaxSpeed=Макс скорость
MediaType=Тип устройства
Memory=Память
MemoryClock=Частота памяти
MemoryType=Тип памяти
MemoryUsage=Память: %s/%s
MemSlot=Слот памяти:
MemSlotCount=Число слотов памяти
Name=Имя
NetAdater=Сетевой адаптер
NetConnectionID=ID подключения
Normal=Норма
OperStatus=рабочее состояние интерфейса
OS=Операционная система
OSAbbreviate=Сокращенный язык
OSCountry=Страна
OSCSD=CSD
OSDaylightName=Переходное имя
OSDisplayName=Отображаемое имя
OSEdition=Издание
OSInstallDate=Дата установки
OSLanguage=Язык
OSLOCAL=МЕСТНОЕ
OSLongDateFormat=Полный формат даты
OSMonetary=Символ валюты
OSMonetarySymbol=Международный символ валюты
OSPaths=Переменные среды
OSProductID=КОД продукта
OSProductKey=Ключ продукта
OSRegisteredOrg=Registered Org
OSRegisteredUser=Зарегистрированный пользователь
OSShortDateFormat=Краткий формат даты
OSStandardName=Стандартное имя
OSTimezone=Часовой пояс
OSUTC=UTC смещение (минуты)
OSversor=Версия
OtherType=Другое
Overview=Обзор компьютера
Part=Номер партии
PartitionLength=Длинна раздела
PartitionNumber=Номер раздела
PhysicalAvailable=Доступно памяти:
PhysicalFree=Свободно памяти:
PhysicalTotal=Всего памяти:
PhysicalUsed=Занято памяти:
PixHeight=Высота (пикс)
PixWidth=Ширина (пикс)
ppmDetails=Показать подробнее
ppmExit=Закрыть программу
ppmHide=Скрыть всплывающее окно
ppmShowFloat=Показать всплывающее окно
ppmStayontop=Всегда сверху
processName=Имя процесса
Processor=Процессор
processpath=Раздел
Product=Продукт
Recv=Снимок Приема
RecvS=Прием/с
RefreshRate=Частота обновления
SATAVER=Версия SATA
SectorsPerTrack=Секторов на дорожку
Send=Снимок Отдачи
SendS=Отдача/с
Serial=Серийный номер
ShowNetOnly=Показать только NET процессы
ShowSysProcess=Показать системные процессы
Size=Вместимость
Socket=Обозначение разъема
SoftwareLookback=программное обеспечение loopback сетевой интерфейс
SoundCard=Звуковая плата
Speed=Скорость
SSD=Твердотельный накопитель (SSD)
Removablemedia=Портативный накопитель
Fixeddisk=Исправленный жесткий диск
StartingOffset=Начальное смещение
SystemCache=Системный кэш:
Technology=Технология
Temperature=Температура
TemperatureMon=Температура
Temperatures=Температура
TfrmMemoryProcList.btnSpeedup_1=Освобождение
TfrmMemoryProcList.btnSpeedup=Оптимизировать
TfrmMemoryProcList.memstate1=Быстрая работа
TfrmMemoryProcList.memstate2=Нормальная работа
TfrmMemoryProcList.memstate3=Медленная работа
TfrmMemoryProcList.OptimizationMem=Очищено %s
TfrmMonitorPopup.lbl1_C=Загрузка процессора
TfrmMonitorPopup.lbl1_M=Память
TfrmMonitorPopup.lbl1_R=Скорость загрузки
TfrmMonitorPopup.lbl1_S=Скорость отдачи
TfrmMonitorPopup.lbl1_T=Температура компонентов оборудования
TfrmMonitorPopup.lbl2_C=Хронология загрузки ЦП
TfrmMonitorPopup.lbl2_M=Состояние памяти системы
TfrmMonitorPopup.lbl2_R=Скорость загрузки
TfrmMonitorPopup.lbl2_S=Скорость отдачи
TfrmMonitorPopup.lblBoard.caption=Материнская плата
TfrmMonitorPopup.lblCpu.caption=Процессор
TfrmMonitorPopup.lblGpu.caption=Графика
TfrmMonitorPopup.lblhdd.caption=Папка
Threads=Счетчик потоков
TokenRing=Маркерное кольцо
Total=Всего
TotalProcess=Всего найдено %d процессов. Из них %d пользовательских процессов и %d системных процессов.
TotalSpace=Вместимость
TracksPerCylinder=Дорожек на цилиндр
Tunnel=Тип туннеля инкапсуляции
Type=Тип
Unknown type=Неизвестный тип
User=Пользователь
Version=Версия
VideoDisplay=Отображаемое имя
VideoMode=Описание видео режима
Voltages=Напряжений
VolumeName=Имя тома
WANconnected=Адаптер глобальной сети отключен.
WINSAddress=Основной WINS-адрес
BusTypeUnknown=Неизвестный тип шины
BusTypeScsi=SCSI
BusTypeAtapi=ATAPI
BusTypeAta=ATA
BusType1394=IEEE 1394
BusTypeSsa=SSA
BusTypeFibre=Оптоволоконный канал
BusTypeUsb=Универсальная последовательная шина (USB)
BusTypeRAID=RAID
BusTypeiScsi=iSCSI
BusTypeSas=SCSI с последовательным подключением (SAS)
BusTypeSata=Последовательный ATA (SATA)
BusTypeSd=Защищенный цифровой (SD)
BusTypeMmc=Мультимедийная карта (MMC)
BusTypeFileBackedVirtual=Виртуальный с файловой поддержкой
BusTypeSpaces=Свободное место
BusTypeNvme=Экспресс-энергонезависимая память (NVMe)
BusTypeSCM=Память класса хранения (SCM)
BusTypeUfs=Универсальное флэш-хранилище (UFS)



[AutoRun]
ResultHint=Запланированная очистка завершена
Result=Очистить результаты
Caption=Очистка


[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Защита реестра
TfrmRegFilterNotify.lblTitle.Caption=Защита системы
TfrmRegFilterNotify.lblProgram.Caption=Расположена:
TfrmRegFilterNotify.lblPublisher.Caption=Издатель
TfrmRegFilterNotify.lblName.Caption=Файл
KeyName=Ключ реестра:
TfrmRegFilterNotify.lblKey.Caption=Путь к реестру:
TfrmRegFilterNotify.ckbRemind.Caption=Больше не показывать
TfrmRegFilterNotify.btnDeny.Caption=Запретить
TfrmRegFilterNotify.btnAllow.Caption=Разрешить
pmAllowProgram=Всегда разрешать эту программу
pmDenyProgram=Всегда блокировать эту программу
regnotifydefaultbrowser=Программа изменяет браузер по умолчанию
regnotifystartrundesc=Программа меняет запуск
regnotifyservicesdesc=Программа пытается установить драйвер или службу
regnotifyifeodesc=Программа пытается захватить исполняемую программу
regnotifyspidesc=Программа изменяет многоуровневый сетевой протокол
regnotifyIEStartPageDesc=Программа изменяет домашнюю страницу IE
regnotifyContextMenu=Программа меняет контекстное меню
regnotifydefaultbrowser_n=Изменение браузера по умолчанию
regnotifystartrundesc_n=Изменение автозапуска
regnotifyservicesdesc_n=Установка драйвера или службы
regnotifyifeodesc_n=Подмена исполняемой программы
regnotifyspidesc_n=Изменение настроек интернета
regnotifyIEStartPageDesc_n=Изменение домашней страницы IE
regnotifyContextMenu_n=Изменить контекстное меню
regnotifyNameSpace=Программа создает значок в Проводнике
regnotifyNameSpace_n=Создать значок в Проводнике
ProtectArea=Средства защиты
EnableFirst=Защита Wise отключена. Пожалуйста, включите её.

